HEART_TONE_1_CHOICES = [
    ('Норма', 'Норма'),
    ('Акцентирование I тона', 'Акцентирование I тона'),
    ('Расщепление II тона', 'Расщепление II тона'),
    ('Тахикардия', 'Тахикардия'),
]


HEART_TONE_2_CHOICES = [
    ('Ритм перепела', 'Ритм перепела'),
    ('Расщепление I тона', 'Расщепление I тона'),
    ('Норма', 'Норма'),
    ('Аритмия', 'Аритмия'),
]

HEART_TONE_3_CHOICES = [
    ('Расщепление I тона', 'Расщепление I тона'),
    ('Норма', 'Норма'),
    ('Ритм перепела', 'Ритм перепела'),
    ('Акцентирование I тона', 'Акцентирование I тона'),
]

HEART_TONE_4_CHOICES = [
    ('Норма', 'Норма'),
    ('Акцентирование I тона', 'Акцентирование I тона'),
    ('Ритм перепела', 'Ритм перепела'),
    ('Тахикардия', 'Тахикардия'),
]

HEART_TONE_5_CHOICES = [
    ('Акцентирование I тона', 'Акцентирование I тона'),
    ('Ритм галопа', 'Ритм галопа'),
    ('Расщепление II тона', 'Расщепление II тона'),
    ('Норма', 'Норма'),
]

HEART_TONE_6_CHOICES = [
    ('Акцентирование I тона', 'Акцентирование I тона'),
    ('Ритм перепела', 'Ритм перепела'),
    ('Ослабленный I тон', 'Ослабленный I тон'),
    ('Норма', 'Норма'),
]

HEART_TONE_7_CHOICES = [
    ('Норма', 'Норма'),
    ('Ритм перепела', 'Ритм перепела'),
    ('Ослабленный I тон', 'Ослабленный I тон'),
    ('Расщепление II тона', 'Расщепление II тона'),
]

HEART_TONE_8_CHOICES = [
    ('Акцентирование II тона', 'Акцентирование II тона'),
    ('Ритм галопа', 'Ритм галопа'),
    ('Расщепление I тона', 'Расщепление I тона'),
    ('Ослабленный II тон', 'Ослабленный II тон'),
]

HEART_TONE_9_CHOICES = [
    ('Акцентирование I тона', 'Акцентирование I тона'),
    ('Ритм галопа', 'Ритм галопа'),
    ('Расщепление II тона', 'Расщепление II тона'),
    ('Норма', 'Норма'),
]

HEART_TONE_10_CHOICES = [
    ('Ослабленный I тон', 'Ослабленный I тон'),
    ('Ритм перепела', 'Ритм перепела'),
    ('Норма', 'Норма'),
    ('Расщепление II тона', 'Расщепление II тона'),
]